[
  "editing-toolbar",
  "obsidian-excalidraw-plugin",
  "dataview",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "table-editor-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-export-image",
  "better-export-pdf",
  "obsidian-list-callouts",
  "number-headings-obsidian",
  "obsidian-hover-editor",
  "obsidian-style-settings",
  "obsidian-outliner",
  "obsidian-another-quick-switcher",
  "obsidian-dynamic-highlights",
  "cmdr",
  "obsidian-linter",
  "any-block",
  "periodic-notes",
  "obsidian42-brat",
  "colored-tags",
  "tasks-calendar-wrapper",
  "sheet-plus",
  "codeblock-customizer",
  "obsidian-git"
]